Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 06.08-09.08 - 2 049.tmx
Source language: ru
Languages: ba

source: Именно такое количество отдыхающих зарегистрировали сотрудники парка на контрольно-пропускных пунктах.
ba: Парк хеҙмәткәрҙәре контроль-үткәреү пункттарында тап шунса ял итеүселәрҙе теркәгән.

source: Это рекордное число посетителей, поскольку за весь прошлый год на озере побывали 46 тысяч человек.
ba: Был рекордлы һан, сөнки былтыр бында 46 мең кеше килгән.

source: Помимо туймазинцев, на берегу озера отдыхают жители Башкортостана и Татарстана, Оренбургской и Самарской областей. Нередко там бывают и иностранцы, сообщили в администрации муниципалитета.
ba: Күл буйында, туймазыларҙан тыш, Башҡортостан һәм Татарстан, Ырымбур һәм Һамар өлкәләре халҡы ял итә. Хатта сит илдәрҙән дә килеүселәр бар, тип хәбәр иттеләр муниципалитет хакимиәтендә.

source: В Уфе начал работу республиканский августовский педсовет.
ba: Өфөлә уҡытыусыларҙың август кәңәшмәһе эш башланы.

source: Открытие большого республиканского педагогического совещания, работа которого рассчитана на пять дней, состоялось в уфимской школе №159 в понедельник, 8 августа.
ba: Биш көнгә иҫәпләнгән ҙур кәңәшмә дүшәмбе, 8 августа, баш ҡалалағы 159-сы урта дөйөм белем биреү мәктәбендә асылды.

source: Также участников педсовета в этот день встречают в школе №45 с углубленным изучением отдельных предметов, гимназиях №39 и №3.
ba: Шулай уҡ был көндә кәңәшмәлә ҡатнашыусыларҙы 45-се мәктәптә, 39-сы һәм 3-сө гимназияларҙа ҡаршы алалар.

source: И в каждом из этих общеобразовательных учреждений совещание проходит по определенной тематике.
ba: Ошо дөйөм белем биреү учреждениеларының һәр береһендә кәңәшмә билдәле бер тема буйынса үтә.

source: Диапазон обсуждаемых вопросов оказался широким: это и дискуссионная площадка по вопросам методического сопровождения образовательного процесса «Система профессионального роста современного учителя»; мастер-классы по сопровождению электронной образовательной среды школы; физико-математическому образованию в школе.
ba: Тикшереләсәк мәсьәләләрҙең диапазоны киң: «Хәҙерге заман уҡытыусыһының һөнәри үҫеш системаһы» темаһы буйынса фекер алышыу майҙансығы, мәктәптең электрон белем биреү мөхитен булдырыу, физика-математика фәндәрен уҡытыу буйынса оҫталыҡ дәрестәре.

source: В целом тема сегодняшнего дня посвящена общему образованию.
ba: Дөйөм алғанда, бөгөнгө көндөң темаһы дөйөм белем биреүгә арналған.

source: Во вторник, 9 августа, участники августовского совещания будут говорить об инклюзивном образовании, 10 августа — о дополнительном и дошкольном образовании. 11 августа состоится рабочее совещание с начальниками органов управления образованием по итогам прошедшего учебного года.
ba: Шишәмбе, 9 августа, кәңәшмәлә ҡатнашыусылар инклюзив, 10-да өҫтәмә һәм мәктәпкәсә белем биреү тураһында һөйләшәсәк. 11 августа былтырғы уҡыу йылы йомғаҡтары буйынса мәғариф идаралығы етәкселәре менән эшлекле кәңәшмә үткәрелә.

source: Завершит работу пленарное заседание с участием руководства республики, ректоров высших учебных заведений, директоров учреждений начального и среднего профессионального образования, глав администраций, их заместителей по социальным вопросам, председателей профсоюзных организаций, начальников РОНО городов и районов, научной и педагогической общественности.
ba: Эш республика етәкселеге, юғары уҡыу йорттары ректорҙары, башланғыс һәм урта һөнәри белем биреү учреждениелары директорҙары, хакимиәт башлыҡтары, уларҙың социаль мәсьәләләр буйынса урынбаҫарҙары, профсоюз ойошмалары рәйестәре, ҡала һәм райондарҙың халыҡ мәғарифы бүлеге етәкселәре ҡатнашлығындағы пленар ултырыш менән тамамлана.

source: Оно состоится в Конгресс-холле в пятницу, 12 августа, начало в 14 часов.
ba: Сара йома, 12 августа, Конгресс-холда көндөҙгө сәғәт 2-лә башлана.

source: В первой половине дня традиционно запланировано посещение столичных образовательных учреждений.
ba: Көндөң тәүге яртыһында баш ҡаланың белем биреү учреждениеларына барыу ҡаралған.

source: Подробная программа августовского педсовета опубликована на сайте Минобразования РБ.
ba: Август кәңәшмәһенең тулы программаһы Башҡортостан Мәғариф министрлығының сайтында баҫылған.

source: В Сибае в 2016 году капитально отремонтируют 11 многоквартирных домов на общую сумму 39 млн рублей.
ba: Халыҡты иҫке торлаҡтан күсереү программаһын тормошҡа ашырыу йәһәтенән Сибайҙа авария хәлендәге торлаҡтан күсеүселәр йыл аҙағынаса яңы фатирҙар аласаҡ.

source: Об этом агентству «Башинформ» сообщили в администрации города.
ba: Был хаҡта «Башинформ» агентлығына Сибай хакимиәтендә хәбәр иттеләр.

source: В белорусском городе Пинске на молодежном первенстве Европы по международным шашкам триумфом россиян завершилась классическая программа.
ba: Белоруссияның Пинск ҡалаһында йәштәр араһында халыҡ-ара шашка буйынса Европа беренселегендә классик программа рәсәйҙәрҙең триумфы менән тамамланды.

source: В соревнованиях в пяти возрастных группах у юношей и девушек россияне выиграли шесть золотых, шесть серебряных и две бронзовые медали.
ba: Биш йәш төркөмөндәге ярыштарҙа рәсәйҙәр алты алтын, алты көмөш һәм ике бронза миҙал яуланы.

source: Уфимцы Марсель Шарафутдинов и Руфина Тавлыкаева выиграли «золото», их земляк Даниил Ильин — «бронзу», а Руфина Аюпова из Ишимбая — «серебро».
ba: Өфөләр Марсель Шәрәфетдинов һәм Руфина Таулыҡаева «алтын», уларҙың яҡташы Даниил Ильин — «бронза», Ишембайҙан Руфина Әйүпова — «көмөш» алды.

source: Все они, а также Кристина Осипова, Тамерлан Ахмеров, Айгуль Идрисова, Алия Аминова из профессионального шашечного клуба «Башнефть», принесли командные очки национальной сборной.
ba: Уларҙың барыһы ла, шулай уҡ «Башнефть» шашка клубынан Кристина Осипова, Тамерлан Әхмәров, Айгөл Иҙрисова, Әлиә Әминова милли йыйылма команда иҫәбенә мәрәй килтерҙе.

source: Сборная России с участием башкирских спортсменов набрала 953 очка и одержала победу в командном зачете.
ba: Илдең Башҡортостан спортсылары ҡатнашлығындағы йыйылма командаһы 953 мәрәй туплап, команда зачетында еңеп сыҡты.

source: Представители Белоруссии набрали 581 очко, у Нидерландов — 277.
ba: Белоруссия вәкилдәре — 581, Нидерланд спортсылары 277 мәрәй йыйҙы.

source: 8 и 9 августа на европейском первенстве пройдут соревнования в рапиде и блице.
ba: 8 һәм 9 августа Европа беренселегендә рапид һәм блиц буйынса ярыштар уҙа.

source: В Башкортостане синоптики рассказали о прогнозе погоды на август в ходе заседания Штаба по проведению уборочных работ.
ba: Урып йыйыу эштәрен үткәреү буйынса штаб ултырышында синоптиктар август айына һауа торошо менән таныштырҙы.

source: В регионе объявлен высший 5 класс пожароопасности, сообщили в Минлесхозе РБ.
ba: Төбәктә иң юғары 5 класлы янғын хәүефе иғлан ителгән, тип хәбәр иттеләр Башҡортостандың Урман хужалығы министрлығында.

source: По данным Башгидромета, в районах наблюдается дефицит влаги, в некоторых зарегистрированы атмосферные и почвенные засухи.
ba: Башгидромет мәғлүмәттәре буйынса, райондарҙа дымға ҡытлыҡ күҙәтелә, ҡайһы берҙәрендә атмосфера һәм тупраҡ ҡоролоғо теркәлгән.

source: В августе среднемесячная температура по республике ожидается на уровне среднемноголетних значений — +17-19 градусов, осадки будут близки к норме — в среднем 8-10 дней на месяц.
ba: Августа республикала уртаса һауа температураһы күп йыллыҡ күрһәткестәр кимәлендә — +17-19 градус, яуым-төшөм нормаға ярашлы буласаҡ.

source: В первой декаде августа средняя температура выше нормы на 4-6 градусов.
ba: Айҙың беренсе декадаһында уртаса температура норманан 4-6 градусҡа юғарыраҡ.

source: Во второй будет близка к норме — среднесуточные +16-18.
ba: Икенсе ун көнлөктә +16-18 градус.

source: В третьей декаде ожидается понижение температуры ночью до +3-8.
ba: Өсөнсөһөндә һауа температураһының төндә +3-8 градусҡаса түбәнәйеүе көтөлә.

source: В отдельных районах возможны кратковременные дожди с грозами и градом.
ba: Айырым райондарҙа йәшенле ямғыр, боҙ борсаҡ яуыуы ихтимал.

source: 8 августа Глава Башкортостана Рустэм Хамитов в телефонном разговоре поздравил рапириста Тимура Сафина и его тренеров Лиру Грушину и Руслана Насибуллина с бронзовой медалью Олимпийских игр в личном зачёте.
ba: 8 августа Башҡортостан Башлығы Рөстәм Хәмитов телефон аша һөйләшкәндә рапирасы Тимур Сафинды һәм уның тренерҙары Лира Грушина менән Руслан Нәсибуллинды Олимпия уйындарында бронза миҙал алыуҙары менән ҡотланы.

source: Руководитель республики поблагодарил спортсмена за удачное выступление и пожелал ему и тренерам дальнейших успехов, в том числе в командных соревнованиях Олимпиады.
ba: Республика етәксеһе спортсыға уңышлы сығыш яһағаны өсөн рәхмәт белдерҙе, уға һәм тренерҙарға уңыштар теләне.

source: – Ждём вас на Родине, – сказал Рустэм Хамитов, сообщив, что планирует встретиться с ними по возвращении.
ba: – Һеҙҙе Тыуған илебеҙҙә көтәбеҙ, – тине Рөстәм Хәмитов, һәм улар менән осрашырға теләүен хәбәр итте.

source: Глава республики также направил поздравительные телеграммы в адрес Тимура Сафина и его тренеров.
ba: Республика Башлығы Тимур Сафин һәм уның тренерҙары исеменә ҡотлау телеграммалары ла ебәрҙе.

source: В них, в частности, говорится:
ba: Ҡотлауҙа былай тиелә:

source: «Уважаемый Тимур Марселевич!
ba: «Хөрмәтле Тимур Марсель улы!

source: Сердечно поздравляю Вас с бронзовой наградой на ХХXI летних Олимпийских играх в Бразилии!
ba: Бразилияла барған ХХXI йәйге Олимпия уйындарында бронза миҙалға лайыҡ булыуығыҙ менән ихлас ҡотлайым!

source: Вы ярко проявили своё мастерство, упорство и волю на главных состязаниях планеты.
ba: Донъяның төп ярыштарында юғары оҫталыҡ, рух ныҡлығы күрһәттегеҙ.

source: Жители республики искренне болеют за Вас и радуются Вашему успешному выступлению.
ba: Республика халҡы уңышлы сығыш яһағанығыҙ өсөн шатлана.

source: Пусть первый в Вашей спортивной карьере успех на Олимпиаде будет приумножен новыми достижениями на соревнованиях самого высокого уровня.
ba: Юғары кимәлдәге ярыштарҙа тағы ла яңы ҡаҙаныштар юлдаш булһын.

source: Желаю Вам и всем членам сборной России удачи и победных выступлений!».
ba: Һеҙгә һәм илдең йыйылма командаһы ағзаларына уңыштар һәм еңеүҙәр теләйем!».

source: «Уважаемые Лира Римовна и Руслан Рафикович!
ba: «Хөрмәтле Лира Рим ҡыҙы һәм Руслан Рафиҡ улы!

source: От души поздравляю вас с впечатляющим успехом вашего воспитанника Тимура Сафина на ХХXI летних Олимпийских играх в Бразилии!
ba: Һеҙҙе тәрбиәләнеүсегеҙ Тимур Сафиндың Бразилияла барған ХХXI йәйге Олимпия уйындарында уңышлы сығыш яһауы менән ҡотлайым!

source: В основе этого замечательного достижения лежит ваш многолетний тренерский труд, работа всего коллектива спортивной школы.
ba: Ошо ҡаҙаныштың нигеҙендә тренерҙарҙың, спорт мәктәбе коллективының күп йыллыҡ хеҙмәте ята.

source: Пусть и в дальнейшем её воспитанники будут радовать новыми яркими победами в спорте высоких достижений.
ba: Артабан да уның тәрбиәләнеүселәре спортта яңы сағыу еңеүҙәр менән ҡыуандырһын!

source: Желаю вам и вашим близким крепкого здоровья, благополучия, успехов в приумножении спортивной славы нашего Отечества».
ba: Һеҙгә һәм яҡындарығыҙға ныҡлы һаулыҡ, именлек, илебеҙҙең спорт данын күтәреүҙә уңыштар теләйем».

source: Напомним, 7 августа на XXXI летних Олимпийских играх в Рио-де-Жанейро (Бразилия) уроженец Башкортостана Тимур Сафин одержал победу в поединке с британским рапиристом Ричардом Крузом со счётом 15:13, став бронзовым призёром Олимпиады в личном зачёте.
ba: Иҫегеҙгә төшөрәбеҙ, 7 августа Рио-де-Жанейрола XXXI йәйге Олимпия уйындарында рапирасы Тимур Сафин шәхси зачетта бронза миҙал яуланы.

source: Эта медаль стала первой олимпийской в карьере молодого спортсмена.
ba: Был йәш спортсының карьераһында тәүге Олимпия миҙалы булды.
